{
    "title": "Czym się zajmujemy",
    "subtitle": "Informacje dla pacjenta",
    "minititle": "Naszym pacjentom zapewniamy komfort i bezstresowe leczenie. Wizyta u lekarza stomatologa nie zawsze musi kojarzyć się z bólem i strachem",
    "items": [
        {
            "name": "Stomatologia zachowawcza",
            "text": "<p>W gabinecie używane są najnowszej generacji wypełnienia nanokompozytowe, które mają większą wytrzymałość, odporność na ścieranie oraz bardzo wysoka estetykę w porównaniu do starszych kompozytów (mniej przebarwień wypełnienia i mniejszy przeciek brzeżny co wpływa na mniejszy odsetek próchnicy wtórnej.). Kompozyt z nanowypełniaczem rozpraszającym światło tak jak naturalna tkanka zęba zapewnia doskonałą estetykę!.</p><p>Dostępne są też materiały kapsułkowane dla dorosłych jak i dzieci. Materiały do wypełnień w kapsułkach pozwalają na zachowanie idealnych proporcji w czasie mieszania w specjalnym mieszalniku w przeciwieństwie do materiałów zarabianych ręcznie, co przekłada się na wytrzymalóść i jakość. </p><p>Do odbudowy zębów używane są nowoczesne wyprofilowane formówki, które zapewniają prawidłowy punkt styczny między zębami. Taki sposób odbudowy zabezpiecza przestrzeń między zębową przed wtłaczaniem resztek jedzenia i stanem zapalnym dziąsła.</p><ul><li>odbudowa zniszczonych próchnicą zębów</li><li>odbudowa zęba po leczeniu kanałowym</li><li>odbudowa złamanych zębów</li></ul>"
        },
        {
            "name": "Profilaktyka",
            "text": "<p>Przeglądy jamy ustnej zaleca się wykonywać dwa razy w roku. Kiedy ząb boli lub się łamie to jest już za późno na leczenie za pomoca wypełnienia i może być koniecznie leczenie kanałowe a czasem usuniecie zęba.</p><p><strong>Zwyczaje dobre dla zebów:</strong></p><ul><li>szczotkowanie 2-3 razy dziennie.</li><li>płukanki do jamy ustanej.</li><li>używanie nitki do przestrzeni międzyzębowej lub waterpicka (irygatora) który pod ciśnieniem wody wypłukuje resztki miedzyzębowe. Szczotka i płukanki są niewystarczające.</li><li>Między posiłkami powinny być 2-3 godziny przerwy (nie podjadamy).</li><li>Po posiłku przez 10 minut warto żuć gumę z ksilitolem, który działa przeciwpróchniczo.</li></ul><p>Prawidłowa higienia jamy ustnej, zapobiega także próchnicy wtórnej, która sie tworzy pod wypełnieniem. Wpływa to na czas utrzymania się wypełnienia w zębie i zapobiega powikłaniom.</p><ul><li>lakierowanie - ma działanie przeciwpróchnicowe. Podczas tego zabiegu używane są bezbarwne lakiery fluorkowe, które utrzymują się na powierzchni szkliwa do kilku dni. Zapewnia to lepsze wchłanianie jonów fluorkowych do szkliwa. Zaleca się wykonywanie tego zabiegu u dzieci i dorosłych 2 - 4 razy w roku.</li><li>lakowanie - zapobiega próchnicy szczelin powierzchni żujących zębów trzonowych i przedtrzonowych oraz zębów trzonowych mlecznych u dzieci. Konfiguracja i głebokość gruzd często uniemożliwia ich właściwe oczyszczanie. Z tego powodu bruzdy są najczęstszym miejscem występowania ognisk próchnicy. Zabieg powinien być wykonywany między 6 a 8 rokiem życia, najlepiej do 4 miesiąca po wyrżnięciu się pierwszych zębów trzonowych czyli szóstek. Natomiast między 11 a 13 rokiem życia lakuje się siódemki. </li><li>lapisowanie - służy utwardzeniu próchnicowo zmienionej zębiny i zatrzymaniu procesu próchnicowego u dzieci u których zpowodu dużej rozległości ubytku lub braku współpracy nie można wykonać tradycyjnego lecznia. Polega na opracowaniu i wygładzeniu powierzchni szkliwa i znieśieniu wierzchniej warstwy zębiny zmienionej próchnicowo. Na tak przygotowana powierzchnie nakłada sie związki azotanu srebra z którego wytrąca się srebro o właściwościach bakteriobójczych. Zabieg wymaga trzech wizyt w odstępach tygodniowych. Trwa krótko i jest bezbolesny. Ujemną stroną jest przebarwienie tkanki zęba na kolor czarny.</li><li>skaling - usuwanie kamienia naddziąsłowegoi poddziąsłowego, zapobiega wystąpieniu zapaleń dziąseł i przyzębia. Zalecany 1 - 2 razy w roku. Zabieg zalecany również przy paradontozie.</li></ul>"
        },
        {
            "name": "Chirurgia",
            "text": "<p>W naszym gabinecie wykonuje się zabiegi:</p><ul><li>ekstrakcje zębów</li><li>nacięcie ropnia</li><li>repozycje zębów i unieruchamianie po urazach</li></ul>"
        },
        {
            "name": "Protetyka stomatologiczna",
            "text": "<ul><li>protezy całkowite</li><li>protezy częściowe</li><li>protezy acronowe (elastyczne)</li><li>protezy szkieletowe / acetalowe (bez metalowych klamer)</li><li>korony porcelanowe na podbudowie z metalu</li><li>korony porcelanowe na podbudowie z tlenku cyrkonu (zapewniają bardzo dobrą estetykę i wytrzymałość)</li><li>korony i mosty z użyciem skanera wewnątrzustnego Medit i500</li><li>mosty porcelanowe</li></ul>"
        },
        {
            "name": "Stomatologia estetyczna",
            "text": "<ul><li>wybielanie zębów</li><li>licówki kompozytowe</li><li>uzupełnienia protetyczne</li><li>mosty adhezyjne (bez szlifowania)</li></ul>"
        },
        {
            "name": "Leczenie endodontyczne",
            "text": "<p>Specjalność wymagająca wielu precyzyjnych narzędzi i aparatury. Radiowizjografia cyfrowa służąca do wykonywania zdjęć wewnątrz ustnych, która jest dostępna w gabinecie pozwala na leczenie kanałowe zęba z bardzo dużą dokładnością. Dodatkowo stosowany jest endometr który pomaga w określeniu długości kanałów.</p><p>W gabinecie używamy równiez mikrosilnika endodontycznego w celu opracowania maszynowego kanałów co zapewnia bardzo dokładne oczyszczenie i opracowanie na pełną długość. Zapobiega to nawrotom infekcji po leczeniach kanałowych.</p><p>Wypełnienia kanałów metodą kondensacji pionowej na gorąco przy użyciu plugera.</p>"
        }
    ]
}
