{
    "title": "Protetyka",
    "subtitle": "Protetyka Stomatologiczna",
    "minititle": "",
    "txt_01" : "Nieestetyczny wygląd uśmiechu lub braki w uzębieniu to nie powód do wstydu. Często wystarczy wypadek lub choroba, by zęba nie dało się już uratować. Przebarwienia i ubytki bywają również wrodzone, dlatego nierzadko nie mamy na nie wpływu.",
    "txt_02" : "Z pomocą przychodzi protetyka - czyli dział stomatologii, dzięki któremu uzyskasz piękny uśmiech. Wybór rozwiązań jest ogromny. Zależnie od Twojej sytuacji lekarz zaproponuje Ci np. korony, licówki lub protezy. Efekt będzie jednak jeden - poprawa estetyki, wyglądu i pewności siebie!",
    "txt_03" : "W ramach protetyki stomatologicznej wykonujemy następujące zabiegi:",
    "txt_04" : "Korony zębowe - polecane głównie do zniszczonych zębów.",
    "txt_05" : "Licówki - polecane do mało inwazyjnej korekty uśmiechu.",
    "txt_06" : "Mosty zębowe - polecany do uzupełnienia ubytków od 1 do 3 zębów",
    "txt_07" : "Protezy zębowe - polecane do uzupełnienia nawet wszystkich zębów",
    "txt_08" : "W zależności od Twojego problemu specjalista zaproponuje Ci odpowiednie leczenie. Protetyka stomatologiczna to dobre rozwiązanie bez względu na to, jak wyglądają Twoje zęby. Doświadczony protetyk dobierze najlepszą opcję dla Ciebie i sprawi, że Twój uśmiech będzie zdrowy i estetyczny!",
    "txt_10" : "Skaner stomatologiczny Medit i500",
    "txt_11" : "Obawiasz się jednak dyskomfortu mogącego towarzyszyć przy pobieraniu wycisków masą plastyczną?",
    "txt_12" : "To już przeszłość!",
    "txt_13" : "Wykorzystujemy najwyższej klasy skaner Medit i500, zapewniając tym samym komfort pacjentom podczas wykonywania skanów (odwzorowania sytuacji pacjenta w j. ustnej).",
    "txt_14" : "Jakość, wydajność, szybkość pracy, komfort pacjenta, kompaktowe rozmiary - to tylko niektóre z zalet skanera wewnątrzustnego.",
    "txt_15" : "Gwarantujemy szybki termin realizacji prac protetycznych i konkurencyjną cenę.",
    "txt_16" : "Zapraszamy do kontaktu!",
    "txt_17" : "Zobacz prezentacje skanera stomatologicznego Medit i500"
}